[
  {
    "title": "だいたい、そうはいくもんじゃない。",
    "author": "糸井重里",
    "body": "・先日、「ほぼ日」でずっと不定期にやっている「老いと死」の企画のひとつとして、『人生の終わり方を考えよう』という本を出したばかりのナースあさみさんと、幡野広志さんと話しました。内容については、いずれ「ほぼ日」で掲載されたときに読んでいただくことにしますが、現役の看護師のあさみさんが、さらっと言ったことが、なんだかとても印象に残っています。「人が亡くなるときって、映画やドラマみたいに、ベッドに横たわって家族に見守られて、静かに終わるというわけでもないんですよね」。そういう場面に、数え切れないほど立ち会ってきた看護師さんが言うことばですから、現実感があります。この話は、そのあとも続きましたが、そうなんですよねー、よくある場面っていうのは、見たことあるような場面として記憶されちゃうんですよね。だいたい、こういうものだろう、とぼくらが想像するのは、わりと、映画やテレビの演出として見知ったものなんです。ぼくの子どもの時代、アメリカ製ホームドラマが流行して、それをたのしく見ていると、酒に酔ったおやじが、「こんな家なんか、ありゃしないんだ、うそっぱちだ」と、テレビの画面にからんでくるのが、ほんとに嫌でした。それにそっくりのことを、大人になってから、吉本隆明さんの口から何度も聞きました。「なんにも問題のない家庭なんて、どこにもありゃぁしないんですよ」と断言していました。もう、大人になったから、それはわかるわけです。ひとりの人間には、みんな過去と現在と未来があって、縦、横、斜め、近く遠くがあります。人間どうしがつながる関係も、これまた、いろいろです。まるくて、つるんと幸福ですなんてものは、絵に書いた餅。「絵に書いた家族」を、ついイメージしてしまうのですが、たしかに、そんなものが現実にあるわけはない。キズ、ヒビ、ワレ、ボロ、ツギハギ、そういうものだらけ。それはそれとして、やっていくのが自然のことです。ドラマはドラマとして、もちろんたのしむんですけどね。今日も、「ほぼ日」に来てくれてありがとうございます。痛いのかゆいの言いながら健康な日々、というのもあります。",
    "date": "2026-01-28T10:54:58.384017+00:00",
    "hash": "e1280565fffa",
    "translation": "The other day, as part of the ongoing series on aging and death that we run irregularly at Hobonichi, I had a conversation with Nurse Asami, who just published a book called *Let's Think About How to End Our Lives*, and with Hatano Hiroshi. I'll leave the details for when the piece eventually appears on Hobonichi, but something Asami said so casually—she's a working nurse—really stuck with me. \"When people die, you know, it's not really like in movies or TV shows—lying peacefully in bed surrounded by family, quietly passing away.\" Coming from a nurse who's witnessed this scene countless times, her words carry real weight.\n\nThe conversation continued from there, but yes, exactly—those \"familiar scenes\" get lodged in our memory as things we think we've seen before. What we generally imagine \"should\" happen is largely based on what we've absorbed from movies and television as staged drama.\n\nWhen I was a kid, American family sitcoms were popular, and I used to enjoy watching them. But I really hated it when some drunk old man would start yelling at the TV screen: \"Families like that don't exist! It's all lies!\" Later, as an adult, I heard almost identical words from Yoshimoto Takaaki many times. He'd declare with absolute certainty: \"Families without any problems don't exist anywhere.\"\n\nNow that I'm grown up, of course I understand this. Every single person has a past, present, and future—vertical, horizontal, diagonal dimensions, things near and far. The ways people connect to each other are endlessly varied. Something perfectly round and smoothly happy? That's just a picture of rice cake you can't eat. We tend to imagine \"picture-perfect families,\" but naturally, no such thing exists in reality. Scratches, cracks, breaks, worn spots, patches—everything's full of these things. And it's natural to just keep going with all of that as it is.\n\nOf course, we still enjoy dramas as dramas.\n\nThank you for visiting Hobonichi again today. There are also healthy days spent complaining about aches and itches.",
    "translated_title": "Well, that's not how things usually work out.",
    "translated_author": "Shigesato Itoi",
    "summary": "Our expectations of how life should look often come from movies and television rather than reality—real life is messy, imperfect, and full of cracks and patches, and that's entirely natural."
  }
]