[
  {
    "title": "おかあさんという人と、その子ども。",
    "author": "糸井重里",
    "body": "・ともだちのおかあさんが亡くなって、そのことについて書いている文章を読みました。まだそれほど時間が経ってないところで書いたもので、文にも体温が残っているようで、少し泣きました。ぼくにとっては、他人なのかもしれませんが母と子の間にある大事なものがそこにあって、悲しいことなのかもしれませんが、うらやましい気持ちにもなっていました。その少し前の時間に、また別のともだちと会っていて、いろんな「わるいこと」をした少年たちがいるけれど、「たったひとりにでも愛された」という思い出のある子は、立ち直りやすいということを聞きました。それは、だいたい母親という場合が多いということです。そういう話にも、ぼくはどうしても「いいなぁ」と、ちょっとうらやましい気持ちになってしまいます。大のおとなどころか、老人がおかしいかもしれませんが、おかあさんと子どもが仲よくしているのを見るのが、ぼくはなにより大好きなのです。娘とその娘のことも、いいなぁと思って見ています。家の上司とそのおかあさんのことも、そんなふうにやや憧れて見ていました。ぼく自身が、母親との関係がなかったので、長いこと、その関係のなさに「平気」でいることを練習してきてしまったせいだと思われます。でも、ある歳を取ってきたら、素直になったのでしょうか、「母がいて、無条件で愛されている」ということについて、いいものだなぁと、正直に思えるようになりました。母親にぎゅうっと抱かれて、わがままを言っている子ども。そんなに幸せなものがあるでしょうか、とさえ思います。ぼくは、そんな思い出は一生涯ひとつもないですから。いやいや、かわいそうだと思われたいわけじゃなく、ちょっと「よくがんばったね」とじぶんに言うだけです。おれだけが言ってやれば、それ以上は要らないのです。おかあさんたち、子どもたち、愛し愛される者たち。それはもう、すばらしい「たからもの」だぞと言いたい。今日も、「ほぼ日」に来てくれてありがとうございます。なんか今日は、読み返さずに送信します。消しちゃうから。",
    "date": "2026-01-31T05:13:47.887471+00:00",
    "hash": "5cb22a09388a",
    "translation": "・I read something written by a friend about his mother's death. It was written not long after it happened, and the sentences still seemed to hold body warmth—it made me cry a little. To me, she might have been a stranger, but there was something precious between mother and child captured there, and though it was sad, I found myself feeling envious. A little earlier that day, I'd been with another friend who told me about troubled boys who'd done various \"bad things\"—but the ones who had memories of being \"loved by even just one person\" were more likely to turn their lives around. Usually, he said, that person was their mother. Even hearing stories like this, I can't help feeling a bit wistful, thinking \"how nice that must be.\" It might seem strange for a grown man—an old man, even—but nothing makes me happier than seeing mothers and children getting along well. I watch daughters with their daughters and think how wonderful it is. I used to look at my boss and his mother with that same kind of longing. I think it's because I never had that relationship with my own mother—I spent so long practicing being \"fine\" with that absence. But as I've gotten older, maybe I've become more honest with myself, and I can acknowledge how good it must be to \"have a mother who loves you unconditionally.\" A child being held tight by their mother, acting spoiled—could there be anything more blissful than that? I don't have a single memory like that in my entire life. No, no—I don't want pity. I just tell myself \"you did well\" sometimes. Only I need to say it; that's enough. Mothers, children, those who love and are loved—I want to tell them what a wonderful \"treasure\" they have. Thank you for coming to \"Hobo Nikkan\" today. I'm going to send this without reading it over. Otherwise I'll just delete it.",
    "summary": "A man reflects on his lifelong longing for maternal love, finding both sadness and beauty in witnessing the mother-child bonds he never experienced himself. Despite lacking these precious memories, he has learned to offer himself the validation he never received while cherishing the \"treasure\" that others possess.",
    "translated_title": "A Mother and Her Child.",
    "translated_author": "Shigesato Itoi"
  },
  {
    "title": "「もっといいなにか」のこと。",
    "author": "糸井重里",
    "body": "・いまここにある「なにか」よりも、「もっといいなにか」がある、と思うことはおそらく、だれにでもあるだろう。目の前にいちごがある。きれいだ、みずみずしい、おいしそうだ。食べてみる。おいしい。さらに食べる「おいしい」。ここで、じぶんが、あるいはその場のだれかが考える。このいちごはおいしい、だけど、「もっとおいしいいちごがあるんじゃないか」、あるいは「もっといいいちごを食べたことがある」と言ったとする。そのことは、まちがってはいない。その場が「いちごを研究している農家の集い」であったとしたら、向上心、意欲に満ちた人たち、ほめられるべき場面だということになるだろう。しかし、その場が、ふつうの家庭で、家族のだれかがわざわざ「もっとおいしいいちごがある」とか言い出したら、なかなか迷惑な発言になるだろう。あらゆるものごと、人、状況には、「もっといい」があるだろうよ、それはそうだ。いまはなくても、いずれは、どこかに、「もっといい」は現れてくるかもしれない。しかし、それは考えていい場合と、考えたり言ったりしてはいけない場面があるのだ。「A子さん、愛してます。あなたよりもっといい人はいるかも知れないけど、いま現在の最高の選択があなたなのです」というプロポーズは、おそらくしてはいけないのだ。「もっといい」の発想や、想像は、していいときと、絶対にしてはいけないときがあるのだ。物語や伝説のなかの「偉人とか芸術家とか」は、いい結果を前にしても「こんなのじゃダメだ！！」と不満足をぶつけたりもしているけれど、それはそれ。海原雄山と山岡士郎じゃないんだからさ。地に足のついた考えや、行動をしている人は、「もっといいなにか」を考えることと、考えないことを、時と場合によって使い分けて生きているのだと思うよね。今日も、「ほぼ日」に来てくれてありがとうございます。土井善晴先生の「まずくなければいい」は、金言だよなぁ。",
    "date": "2026-01-30T05:36:48.894722+00:00",
    "hash": "5077004e92a1",
    "translation": "・Everyone probably has moments when they think there's \"something better\" than whatever \"something\" is right here, right now. There's a strawberry in front of you. It's beautiful, fresh, looks delicious. You try it. It's good. You have another bite. \"Delicious.\" Then you—or someone else there—starts thinking. This strawberry is good, but \"couldn't there be an even more delicious strawberry out there?\" or \"I've had better strawberries before.\" That's not wrong, exactly. If this were happening at \"a gathering of strawberry-researching farmers,\" those would be the thoughts of ambitious, driven people—the kind of scene that deserves praise. But if this is just an ordinary family at home, and someone goes out of their way to announce \"there are more delicious strawberries out there,\" well, that becomes a pretty annoying thing to say. Sure, for everything—every object, person, situation—there probably is \"something better.\" Of course there is. Even if it doesn't exist now, eventually, somewhere, \"something better\" might appear. But there are times when it's fine to think that way, and times when you absolutely shouldn't think or say such things. \"Ms. A, I love you. There might be someone better than you out there, but you're the best choice I can make right now\"—that's probably not how you should propose. The idea of \"something better,\" that kind of imagination—there are times when it's okay, and times when you absolutely must not go there. In stories and legends, \"great figures and artists\" will look at good results and still cry out \"This isn't good enough!!\" in dissatisfaction, but that's their thing. We're not Kaibara Yuzan and Yamaoka Shiro, after all. I think people who keep their feet on the ground, who think and act practically, know how to choose when to think about \"something better\" and when not to, depending on the time and circumstances. Thank you for visiting \"Hobo Nikkan\" again today. Chef Doi Yoshiharu's \"as long as it's not bad, it's good\" really is a golden rule.",
    "summary": "The essay argues that while there's always \"something better\" out there, wisdom lies in knowing when to embrace this mindset for improvement and when to appreciate what's right in front of you. Practical people understand that constantly seeking \"something better\" can undermine contentment and relationships, making \"as long as it's not bad, it's good\" a valuable life philosophy.",
    "translated_title": "About \"Something Better.\"",
    "translated_author": "Shigesato Itoi"
  },
  {
    "title": "夜中にサンドイッチを食べながら。",
    "author": "糸井重里",
    "body": "・伝説によれば、サンドイッチという食べものは、サンドイッチ伯爵という人が、カードゲームをしながら食事をするのに、パンになんだかを挟んで片手で食べられるようにした、ということになっていますが、たぶんウソだろうなぁ。調べてませんが、こういうのはだいたいつくり話ですよね。伯爵だの公爵だのを登場させなくたって、どうせ、もっとずっと昔から挟んでたと思いますよー。でも、サンドイッチが人名から来たものでないとすると、なんでそういう名前になったんだ、ということになります。それは、知らないです、ぼくは知らない。ぼくはなんにもしてません、自然にそうなってたんです。ほとんどの名詞の語源は、たぶんわかっちゃいないです。でも、世界中のサンドイッチを知っている人は、ほとんどみんな「サンドイッチ公爵」の話を知ってて、それが由来なんだよなぁと思ってますよね。アルキメデスの原理にしても、お風呂に入ってるときに「わかった！」と叫んで裸で飛び出したと言われてますが、おそらく、そんなこたぁなかったと思いますよ。かと言って、本人が否定してくれたわけでもないから、そのまま、世界中の人がアルキメデスを裸にしちゃった。「ニュートンのりんご」も、ねー。たしか、そういう伝説の川には支流も豊かに流れて、落ちたりんごの品種まで語られてるらしいです。いまさらニュートンに「ほんとですか」と訊けないしね。だけど、世界中の人が「ニュートンといえばりんご」です。「コロンブスの卵」っていうのもあったし、日本にも、「毛利元就三本の矢」だとか、「木下藤吉郎の草履」もありますよね（これは、『豊臣兄弟！』で最高のネタになった）。以上、いろいろ思いつくままにあげてきましたが、どの話も、ホントかウソかは問題じゃなくて、「そういうことになってる」という伝説です。後々まで伝え続けられる「名作」なんでしょうね。で、ぼくは気づくのですが、どの伝説も「一枚のポスター」として完成されてるんですよね。今日も、「ほぼ日」に来てくれてありがとうございます。伝説は「ストーリー」だけど、一枚のポスターでもあるのだ。",
    "date": "2026-01-29T05:29:29.027419+00:00",
    "hash": "69dfd87c0a68",
    "translation": "・According to legend, the sandwich was created when the Earl of Sandwich wanted to eat while playing cards, so he had something put between bread so he could eat it with one hand. But that's probably bullshit. I haven't looked it up, but these kinds of stories are usually made up, aren't they? Even without dragging earls and dukes into it, I'm sure people were putting stuff between bread long before that. But if the sandwich didn't come from someone's name, then how did it get that name? I don't know. I have no idea. I didn't do anything—it just naturally ended up that way. We probably don't understand the etymology of most nouns anyway. But almost everyone in the world who knows what a sandwich is also knows the story of the \"Duke of Sandwich\" and thinks, well, that must be where it comes from. Same with Archimedes' principle—supposedly he shouted \"Eureka!\" while taking a bath and ran out naked, but I doubt that ever happened. Then again, it's not like he came back to deny it, so people all over the world just went ahead and stripped Archimedes naked. And \"Newton's apple,\" too. I think that legend has grown so rich with tributaries that they even talk about what variety of apple it was that fell. It's too late to ask Newton \"Is that really what happened?\" But people everywhere think \"Newton equals apple.\" There's also \"Columbus's egg,\" and in Japan we have \"Mōri Motonari's three arrows\" and \"Kinoshita Tōkichirō's sandals\" (which became brilliant material in *The Toyotomi Brothers!*). I've been rattling off examples as they come to mind, but with all these stories, it doesn't matter whether they're true or false—they're legends that \"that's how it happened.\" They must be \"masterpieces\" that keep getting passed down through the generations. And here's what I've realized: every one of these legends works as \"a single poster.\" Thank you for coming to \"Hobo Nikkan\" again today. Legends are \"stories,\" but they're also single posters.",
    "summary": "The essay argues that famous historical legends, regardless of their truth, function as memorable \"single posters\" that effectively capture and transmit key ideas across generations. These condensed stories persist because they work as powerful, visual narratives that stick in our collective memory.",
    "translated_title": "While Eating Sandwiches in the Middle of the Night.",
    "translated_author": "Shigesato Itoi"
  },
  {
    "title": "だいたい、そうはいくもんじゃない。",
    "author": "糸井重里",
    "body": "・先日、「ほぼ日」でずっと不定期にやっている「老いと死」の企画のひとつとして、『人生の終わり方を考えよう』という本を出したばかりのナースあさみさんと、幡野広志さんと話しました。内容については、いずれ「ほぼ日」で掲載されたときに読んでいただくことにしますが、現役の看護師のあさみさんが、さらっと言ったことが、なんだかとても印象に残っています。「人が亡くなるときって、映画やドラマみたいに、ベッドに横たわって家族に見守られて、静かに終わるというわけでもないんですよね」。そういう場面に、数え切れないほど立ち会ってきた看護師さんが言うことばですから、現実感があります。この話は、そのあとも続きましたが、そうなんですよねー、よくある場面っていうのは、見たことあるような場面として記憶されちゃうんですよね。だいたい、こういうものだろう、とぼくらが想像するのは、わりと、映画やテレビの演出として見知ったものなんです。ぼくの子どもの時代、アメリカ製ホームドラマが流行して、それをたのしく見ていると、酒に酔ったおやじが、「こんな家なんか、ありゃしないんだ、うそっぱちだ」と、テレビの画面にからんでくるのが、ほんとに嫌でした。それにそっくりのことを、大人になってから、吉本隆明さんの口から何度も聞きました。「なんにも問題のない家庭なんて、どこにもありゃぁしないんですよ」と断言していました。もう、大人になったから、それはわかるわけです。ひとりの人間には、みんな過去と現在と未来があって、縦、横、斜め、近く遠くがあります。人間どうしがつながる関係も、これまた、いろいろです。まるくて、つるんと幸福ですなんてものは、絵に書いた餅。「絵に書いた家族」を、ついイメージしてしまうのですが、たしかに、そんなものが現実にあるわけはない。キズ、ヒビ、ワレ、ボロ、ツギハギ、そういうものだらけ。それはそれとして、やっていくのが自然のことです。ドラマはドラマとして、もちろんたのしむんですけどね。今日も、「ほぼ日」に来てくれてありがとうございます。痛いのかゆいの言いながら健康な日々、というのもあります。",
    "date": "2026-01-28T10:54:58.384017+00:00",
    "hash": "e1280565fffa",
    "translation": "The other day, as part of the ongoing series on aging and death that we run irregularly at Hobonichi, I had a conversation with Nurse Asami, who just published a book called *Let's Think About How to End Our Lives*, and with Hatano Hiroshi. I'll leave the details for when the piece eventually appears on Hobonichi, but something Asami said so casually—she's a working nurse—really stuck with me. \"When people die, you know, it's not really like in movies or TV shows—lying peacefully in bed surrounded by family, quietly passing away.\" Coming from a nurse who's witnessed this scene countless times, her words carry real weight.\n\nThe conversation continued from there, but yes, exactly—those \"familiar scenes\" get lodged in our memory as things we think we've seen before. What we generally imagine \"should\" happen is largely based on what we've absorbed from movies and television as staged drama.\n\nWhen I was a kid, American family sitcoms were popular, and I used to enjoy watching them. But I really hated it when some drunk old man would start yelling at the TV screen: \"Families like that don't exist! It's all lies!\" Later, as an adult, I heard almost identical words from Yoshimoto Takaaki many times. He'd declare with absolute certainty: \"Families without any problems don't exist anywhere.\"\n\nNow that I'm grown up, of course I understand this. Every single person has a past, present, and future—vertical, horizontal, diagonal dimensions, things near and far. The ways people connect to each other are endlessly varied. Something perfectly round and smoothly happy? That's just a picture of rice cake you can't eat. We tend to imagine \"picture-perfect families,\" but naturally, no such thing exists in reality. Scratches, cracks, breaks, worn spots, patches—everything's full of these things. And it's natural to just keep going with all of that as it is.\n\nOf course, we still enjoy dramas as dramas.\n\nThank you for visiting Hobonichi again today. There are also healthy days spent complaining about aches and itches.",
    "translated_title": "Well, that's not how things usually work out.",
    "translated_author": "Shigesato Itoi",
    "summary": "Our expectations of how life should look often come from movies and television rather than reality—real life is messy, imperfect, and full of cracks and patches, and that's entirely natural."
  }
]