[
  {
    "title": "今日のダーリン - 2026年01月28日",
    "body": "・先日、「ほぼ日」でずっと不定期にやっている「老いと死」の企画のひとつとして、『人生の終わり方を考えよう』という本を出したばかりのナースあさみさんと、幡野広志さんと話しました。内容については、いずれ「ほぼ日」で掲載されたときに読んでいただくことにしますが、現役の看護師のあさみさんが、さらっと言ったことが、なんだかとても印象に残っています。「人が亡くなるときって、映画やドラマみたいに、ベッドに横たわって家族に見守られて、静かに終わるというわけでもないんですよね」。そういう場面に、数え切れないほど立ち会ってきた看護師さんが言うことばですから、現実感があります。この話は、そのあとも続きましたが、そうなんですよねー、よくある場面っていうのは、見たことあるような場面として記憶されちゃうんですよね。だいたい、こういうものだろう、とぼくらが想像するのは、わりと、映画やテレビの演出として見知ったものなんです。ぼくの子どもの時代、アメリカ製ホームドラマが流行して、それをたのしく見ていると、酒に酔ったおやじが、「こんな家なんか、ありゃしないんだ、うそっぱちだ」と、テレビの画面にからんでくるのが、ほんとに嫌でした。それにそっくりのことを、大人になってから、吉本隆明さんの口から何度も聞きました。「なんにも問題のない家庭なんて、どこにもありゃぁしないんですよ」と断言していました。もう、大人になったから、それはわかるわけです。ひとりの人間には、みんな過去と現在と未来があって、縦、横、斜め、近く遠くがあります。人間どうしがつながる関係も、これまた、いろいろです。まるくて、つるんと幸福ですなんてものは、絵に書いた餅。「絵に書いた家族」を、ついイメージしてしまうのですが、たしかに、そんなものが現実にあるわけはない。キズ、ヒビ、ワレ、ボロ、ツギハギ、そういうものだらけ。それはそれとして、やっていくのが自然のことです。ドラマはドラマとして、もちろんたのしむんですけどね。今日も、「ほぼ日」に来てくれてありがとうございます。痛いのかゆいの言いながら健康な日々、というのもあります。\n\nほぼ日の更新時間は、土日祝も毎日11時になりました。\n\nほぼ日の更新時間は、土日祝も毎日11時になりました。",
    "date": "2026-01-28T09:56:40.685568+00:00",
    "hash": "1da65c7b3ca8",
    "translation": "**Today's Darling - January 28, 2026**\n\nThe other day, as part of our ongoing \"Aging and Death\" series that we do irregularly at Hobo Nikkan [translator's note: Itoi's website \"Almost Daily\"], I had a conversation with Nurse Asami, who just published a book called \"Let's Think About How to End Our Lives,\" and Hatano Hiroshi. I'll leave the details for when the conversation gets published on Hobo Nikkan, but something that Asami-san, a working nurse, casually mentioned really stuck with me. \"When people die, it's not really like in movies or TV dramas—you know, lying peacefully in bed surrounded by family, quietly passing away.\" When a nurse who has witnessed this countless times says something like that, it has real weight to it.\n\nThe conversation continued from there, but yes, that's exactly right—those \"typical\" scenes get stored in our memory as things we've seen before. What we generally imagine \"this is probably how it goes\" is actually stuff we've picked up from movies and TV productions. When I was a kid, American family sitcoms were popular, and I really enjoyed watching them. But I absolutely hated it when some drunk old man would start yelling at the TV screen, \"Families like that don't exist! It's all lies!\" Later, as an adult, I heard almost the exact same thing from Yoshimoto Takaaki [translator's note: influential Japanese poet and critic] many times. He would declare with certainty, \"Families without any problems don't exist anywhere.\"\n\nWell, now that I'm an adult, I get it. Every single person has a past, present, and future—vertical, horizontal, diagonal dimensions, things near and far. The relationships between people are also all kinds of complicated. Something perfectly round and smoothly happy is just a pie in the sky. We tend to picture an \"ideal family,\" but of course, no such thing exists in reality. It's all scratches, cracks, breaks, worn spots, patches—that kind of stuff everywhere. And that's perfectly natural—we just keep going with all of that. Though of course, I still enjoy dramas as dramas.\n\nThank you for coming to Hobo Nikkan again today. There are also those days of good health spent complaining about aches and pains.\n\nHobo Nikkan's update time is now 11 AM every day, including weekends and holidays.\n\nHobo Nikkan's update time is now 11 AM every day, including weekends and holidays.",
    "translated_title": "**Today's Darling - January 28, 2026**"
  }
]