[
  {
    "title": "おかあさんという人と、その子ども。",
    "author": "糸井重里",
    "body": "・ともだちのおかあさんが亡くなって、そのことについて書いている文章を読みました。まだそれほど時間が経ってないところで書いたもので、文にも体温が残っているようで、少し泣きました。ぼくにとっては、他人なのかもしれませんが母と子の間にある大事なものがそこにあって、悲しいことなのかもしれませんが、うらやましい気持ちにもなっていました。その少し前の時間に、また別のともだちと会っていて、いろんな「わるいこと」をした少年たちがいるけれど、「たったひとりにでも愛された」という思い出のある子は、立ち直りやすいということを聞きました。それは、だいたい母親という場合が多いということです。そういう話にも、ぼくはどうしても「いいなぁ」と、ちょっとうらやましい気持ちになってしまいます。大のおとなどころか、老人がおかしいかもしれませんが、おかあさんと子どもが仲よくしているのを見るのが、ぼくはなにより大好きなのです。娘とその娘のことも、いいなぁと思って見ています。家の上司とそのおかあさんのことも、そんなふうにやや憧れて見ていました。ぼく自身が、母親との関係がなかったので、長いこと、その関係のなさに「平気」でいることを練習してきてしまったせいだと思われます。でも、ある歳を取ってきたら、素直になったのでしょうか、「母がいて、無条件で愛されている」ということについて、いいものだなぁと、正直に思えるようになりました。母親にぎゅうっと抱かれて、わがままを言っている子ども。そんなに幸せなものがあるでしょうか、とさえ思います。ぼくは、そんな思い出は一生涯ひとつもないですから。いやいや、かわいそうだと思われたいわけじゃなく、ちょっと「よくがんばったね」とじぶんに言うだけです。おれだけが言ってやれば、それ以上は要らないのです。おかあさんたち、子どもたち、愛し愛される者たち。それはもう、すばらしい「たからもの」だぞと言いたい。今日も、「ほぼ日」に来てくれてありがとうございます。なんか今日は、読み返さずに送信します。消しちゃうから。",
    "date": "2026-01-31T18:36:27.019754+00:00",
    "hash": "5cb22a09388a",
    "translation": "<p>・I read something written by a friend about losing their mother. It was written not long after it happened, and the words still seemed to carry body warmth—it made me cry a little. To me, this person might be a stranger, but there was something precious between mother and child right there on the page, and though it was sad, I found myself feeling envious too. A little earlier that day, I'd been talking with another friend who told me about troubled kids who'd done all sorts of \"bad things,\" but the ones who had memories of being loved by even just one person—usually their mother—were the ones who found it easier to turn their lives around. Even hearing that story made me think \"how nice\" with a tinge of envy. It might seem strange for a grown man, an old man even, but nothing makes me happier than watching mothers and children getting along well together. I watch my daughter with her daughter and think how wonderful it is. I used to look at my boss and his mother with that same kind of longing. I think it's because I never had that relationship with my own mother, so for a long time I practiced being \"fine\" with that absence. But as I've gotten older, maybe I've become more honest—I can now admit that being loved unconditionally by a mother really is a beautiful thing. A child being held tight by their mother, acting spoiled—could there be any greater happiness? I don't have a single memory like that in my entire life. No, no—I don't want anyone feeling sorry for me. I just want to give myself a little \"you did well.\" That's all I need—just me saying it to myself. To all the mothers, all the children, all those who love and are loved: what you have is a magnificent treasure. Thank you for coming to Hobonichi again today. I'm going to hit send without reading this over—otherwise I'll just delete it.</p>",
    "summary": "This essay reflects on the author's lifelong longing for maternal love he never experienced, finding both beauty and envy in witnessing the loving relationships between mothers and children around him. Through honest self-reflection, he acknowledges this absence while offering himself gentle self-compassion and reminding others to treasure the love they have.",
    "translated_title": "A Mother and Her Child.",
    "translated_author": "Shigesato Itoi"
  }
]