[
  {
    "title": "だいたい、そうはいくもんじゃない。",
    "author": "糸井重里",
    "body": "・先日、「ほぼ日」でずっと不定期にやっている「老いと死」の企画のひとつとして、『人生の終わり方を考えよう』という本を出したばかりのナースあさみさんと、幡野広志さんと話しました。内容については、いずれ「ほぼ日」で掲載されたときに読んでいただくことにしますが、現役の看護師のあさみさんが、さらっと言ったことが、なんだかとても印象に残っています。「人が亡くなるときって、映画やドラマみたいに、ベッドに横たわって家族に見守られて、静かに終わるというわけでもないんですよね」。そういう場面に、数え切れないほど立ち会ってきた看護師さんが言うことばですから、現実感があります。この話は、そのあとも続きましたが、そうなんですよねー、よくある場面っていうのは、見たことあるような場面として記憶されちゃうんですよね。だいたい、こういうものだろう、とぼくらが想像するのは、わりと、映画やテレビの演出として見知ったものなんです。ぼくの子どもの時代、アメリカ製ホームドラマが流行して、それをたのしく見ていると、酒に酔ったおやじが、「こんな家なんか、ありゃしないんだ、うそっぱちだ」と、テレビの画面にからんでくるのが、ほんとに嫌でした。それにそっくりのことを、大人になってから、吉本隆明さんの口から何度も聞きました。「なんにも問題のない家庭なんて、どこにもありゃぁしないんですよ」と断言していました。もう、大人になったから、それはわかるわけです。ひとりの人間には、みんな過去と現在と未来があって、縦、横、斜め、近く遠くがあります。人間どうしがつながる関係も、これまた、いろいろです。まるくて、つるんと幸福ですなんてものは、絵に書いた餅。「絵に書いた家族」を、ついイメージしてしまうのですが、たしかに、そんなものが現実にあるわけはない。キズ、ヒビ、ワレ、ボロ、ツギハギ、そういうものだらけ。それはそれとして、やっていくのが自然のことです。ドラマはドラマとして、もちろんたのしむんですけどね。今日も、「ほぼ日」に来てくれてありがとうございます。痛いのかゆいの言いながら健康な日々、というのもあります。",
    "date": "2026-01-28T10:43:41.439953+00:00",
    "hash": "e1280565fffa",
    "translation": "・The other day, for our ongoing \"aging and death\" series at Hobo Nikkan Itoi Shinbun, I had a conversation with Nurse Asami, who just published a book called *Let's Think About How to End Our Lives*, and with Hatano Hiroshi. I'll leave the full content for when it's published on our site, but something that Asami—a working nurse—said so casually has really stuck with me. \"When people die, it's not really like in movies or TV shows, you know—lying peacefully in bed surrounded by family, quietly slipping away.\" Coming from a nurse who has witnessed this countless times, her words carry real weight.\n\nThe conversation continued from there, but it's so true—those familiar scenes we think we know are just memories from things we've seen before. What we generally imagine \"must be how it goes\" is mostly what we've absorbed from movies and television. When I was a kid, American family sitcoms were popular, and I loved watching them. But I absolutely hated it when some drunk old man would stumble up to the TV screen and slur, \"Families like that don't exist anywhere! It's all lies!\" Later, as an adult, I heard Yoshimoto Takaaki say essentially the same thing over and over: \"Problem-free families don't exist anywhere.\" Now that I'm grown up, I get it. Every person has a past, present, and future—vertical, horizontal, diagonal dimensions, things near and far. The ways people connect to each other are equally complex. Something perfectly round and smoothly happy is just pie in the sky. A \"picture-perfect family\"—we can't help but imagine such a thing, but of course nothing like that exists in reality. It's all scars, cracks, breaks, worn spots, patches. That's just how it is, and we carry on naturally with all of that. Though of course we still enjoy our dramas as dramas.\n\nThank you for coming to Hobo Nikkan today. There are also healthy days spent complaining about this ache and that itch.",
    "translated_title": "Things generally don't go that way.",
    "translated_author": "Shigesato Itoi"
  }
]