[
  {
    "title": "おかあさんという人と、その子ども。",
    "author": "糸井重里",
    "body": "・ともだちのおかあさんが亡くなって、\n\nそのことについて書いている文章を読みました。\n\nまだそれほど時間が経ってないところで書いたもので、\n\n文にも体温が残っているようで、少し泣きました。\n\nぼくにとっては、他人なのかもしれませんが\n\n母と子の間にある大事なものがそこにあって、\n\n悲しいことなのかもしれませんが、\n\nうらやましい気持ちにもなっていました。\n\nその少し前の時間に、また別のともだちと会っていて、\n\nいろんな「わるいこと」をした少年たちがいるけれど、\n\n「たったひとりにでも愛された」という思い出のある子は、\n\n立ち直りやすいということを聞きました。\n\nそれは、だいたい母親という場合が多いということです。\n\nそういう話にも、ぼくはどうしても「いいなぁ」と、\n\nちょっとうらやましい気持ちになってしまいます。\n\n大のおとなどころか、老人がおかしいかもしれませんが、\n\nおかあさんと子どもが仲よくしているのを見るのが、\n\nぼくはなにより大好きなのです。\n\n娘とその娘のことも、いいなぁと思って見ています。\n\n家の上司とそのおかあさんのことも、\n\nそんなふうにやや憧れて見ていました。\n\nぼく自身が、母親との関係がなかったので、\n\n長いこと、その関係のなさに「平気」でいることを\n\n練習してきてしまったせいだと思われます。\n\nでも、ある歳を取ってきたら、素直になったのでしょうか、\n\n「母がいて、無条件で愛されている」ということについて、\n\nいいものだなぁと、正直に思えるようになりました。\n\n母親にぎゅうっと抱かれて、わがままを言っている子ども。\n\nそんなに幸せなものがあるでしょうか、とさえ思います。\n\nぼくは、そんな思い出は一生涯ひとつもないですから。\n\nいやいや、かわいそうだと思われたいわけじゃなく、\n\nちょっと「よくがんばったね」とじぶんに言うだけです。\n\nおれだけが言ってやれば、それ以上は要らないのです。\n\nおかあさんたち、子どもたち、愛し愛される者たち。\n\nそれはもう、すばらしい「たからもの」だぞと言いたい。\n\n今日も、「ほぼ日」に来てくれてありがとうございます。\n\nなんか今日は、読み返さずに送信します。消しちゃうから。",
    "date": "2026-01-31T20:49:55.166728+00:00",
    "hash": "f581b83f182b",
    "translation": "<p>A friend's mother passed away,</p>\n\n<p>and I read something they wrote about it.</p>\n\n<p>It was written not long after it happened,</p>\n\n<p>and the words still seemed to hold body warmth—it made me cry a little.</p>\n\n<p>To me, she might have been a stranger, but</p>\n\n<p>there was something precious between mother and child there,</p>\n\n<p>and though it might be sad,</p>\n\n<p>I found myself feeling envious too.</p>\n\n<p>A little earlier that day, I'd met with another friend,</p>\n\n<p>and we talked about how among boys who'd done various \"bad things,\"</p>\n\n<p>the ones who had memories of being loved by \"even just one person\"</p>\n\n<p>were more likely to turn their lives around.</p>\n\n<p>That one person, more often than not, was their mother.</p>\n\n<p>Even hearing about that made me think \"how nice\"—</p>\n\n<p>I couldn't help feeling a little envious.</p>\n\n<p>It might seem strange for a full-grown adult, practically an old man,</p>\n\n<p>but what I love most of all</p>\n\n<p>is watching mothers and children getting along well.</p>\n\n<p>I look at my daughter and her daughter and think how wonderful it is.</p>\n\n<p>I used to watch my boss at home with her mother</p>\n\n<p>with that same kind of longing admiration.</p>\n\n<p>Since I myself never had a relationship with my mother,</p>\n\n<p>I think I spent a long time</p>\n\n<p>practicing how to be \"okay\" with not having that relationship.</p>\n\n<p>But maybe as I've gotten older, I've become more honest—</p>\n\n<p>\"having a mother who loves you unconditionally\"</p>\n\n<p>is something I can now honestly see as a good thing.</p>\n\n<p>A child being held tight by their mother, acting spoiled.</p>\n\n<p>Could there be anything more blissful than that?</p>\n\n<p>I don't have a single memory like that in my entire life.</p>\n\n<p>No, no—I don't want people to feel sorry for me,</p>\n\n<p>I just want to give myself a little \"you did well\" pat on the back.</p>\n\n<p>If I'm the only one saying it, that's more than enough.</p>\n\n<p>Mothers, children, those who love and are loved—</p>\n\n<p>I want to tell them: that's a wonderful \"treasure\" you have there.</p>\n\n<p>Thank you for visiting Hobonichi today.</p>\n\n<p>For some reason today, I'm going to send this without reading it over. I'd just delete it anyway.</p>",
    "summary": "A man reflects on his lifelong envy of mother-child bonds he never experienced, finding both pain and self-compassion in witnessing the unconditional love that shaped others but eluded him. With age, he's learned to honestly acknowledge this loss while giving himself the recognition he never received.",
    "translated_title": "A Mother and Her Child.",
    "translated_author": "Shigesato Itoi"
  }
]