[
  {
    "title": "おかあさんという人と、その子ども。",
    "author": "糸井重里",
    "body": "・ともだちのおかあさんが亡くなって、 そのことについて書いている文章を読みました。 まだそれほど時間が経ってないところで書いたもので、 文にも体温が残っているようで、少し泣きました。 ぼくにとっては、他人なのかもしれませんが 母と子の間にある大事なものがそこにあって、 悲しいことなのかもしれませんが、 うらやましい気持ちにもなっていました。 その少し前の時間に、また別のともだちと会っていて、 いろんな「わるいこと」をした少年たちがいるけれど、 「たったひとりにでも愛された」という思い出のある子は、 立ち直りやすいということを聞きました。 それは、だいたい母親という場合が多いということです。 そういう話にも、ぼくはどうしても「いいなぁ」と、 ちょっとうらやましい気持ちになってしまいます。 大のおとなどころか、老人がおかしいかもしれませんが、 おかあさんと子どもが仲よくしているのを見るのが、 ぼくはなにより大好きなのです。 娘とその娘のことも、いいなぁと思って見ています。 家の上司とそのおかあさんのことも、 そんなふうにやや憧れて見ていました。 ぼく自身が、母親との関係がなかったので、 長いこと、その関係のなさに「平気」でいることを 練習してきてしまったせいだと思われます。 でも、ある歳を取ってきたら、素直になったのでしょうか、 「母がいて、無条件で愛されている」ということについて、 いいものだなぁと、正直に思えるようになりました。 母親にぎゅうっと抱かれて、わがままを言っている子ども。 そんなに幸せなものがあるでしょうか、とさえ思います。 ぼくは、そんな思い出は一生涯ひとつもないですから。 いやいや、かわいそうだと思われたいわけじゃなく、 ちょっと「よくがんばったね」とじぶんに言うだけです。 おれだけが言ってやれば、それ以上は要らないのです。 おかあさんたち、子どもたち、愛し愛される者たち。 それはもう、すばらしい「たからもの」だぞと言いたい。 今日も、「ほぼ日」に来てくれてありがとうございます。 なんか今日は、読み返さずに送信します。消しちゃうから。",
    "date": "2026-01-31T21:03:36.577092+00:00",
    "hash": "4d82521b79f4",
    "translation": "<p>I read something written by a friend about his mother's death. It was written not long after it happened, and the words still seemed to hold body warmth—it made me cry a little. Though she may have been a stranger to me, there was something precious between mother and child right there on the page, and while it was surely sad, I found myself feeling envious too. A little earlier that day, I'd been talking with another friend who told me that among boys who do various \"bad things,\" the ones who have memories of being loved by even just one person are more likely to turn their lives around. Usually, he said, that person is their mother. Hearing this, I couldn't help but think \"how nice\" and feel a bit envious. It may seem strange for a grown man—an old man, even—but nothing makes me happier than seeing mothers and children getting along well together. I watch my daughter with her daughter and think how wonderful it is. I used to look at my boss at home with his mother with that same kind of longing. I think it's because I never had a relationship with my mother—for so long I practiced being \"fine\" with that absence. But perhaps as I've gotten older I've become more honest, because now I can genuinely think how wonderful it must be to have a mother and be loved unconditionally. A child being held tight by their mother, acting spoiled—could there be anything happier than that? I don't have a single memory like that in my entire life. But no, I don't want people to feel sorry for me—I just want to tell myself \"you did well\" sometimes. I'm the only one who needs to say it; I don't need anything more than that. Mothers, children, those who love and are loved—I want to tell them that this is truly a \"treasure.\" Thank you for coming to Hobonichi again today. For some reason, I'm going to send this without reading it over. Otherwise I'll just delete it.</p>",
    "summary": "A man reflects on his lifelong absence of maternal love, finding both envy and appreciation as he observes the precious bonds between mothers and children around him. Despite never experiencing unconditional motherly affection himself, he has learned to offer himself the validation he never received while recognizing such relationships as true treasures.",
    "translated_title": "A Mother and Her Child.",
    "translated_author": "Shigesato Itoi"
  }
]