[
  {
    "title": "だいたい、そうはいくもんじゃない。",
    "author": "糸井重里",
    "body": "・先日、「ほぼ日」でずっと不定期にやっている「老いと死」の企画のひとつとして、『人生の終わり方を考えよう』という本を出したばかりのナースあさみさんと、幡野広志さんと話しました。内容については、いずれ「ほぼ日」で掲載されたときに読んでいただくことにしますが、現役の看護師のあさみさんが、さらっと言ったことが、なんだかとても印象に残っています。「人が亡くなるときって、映画やドラマみたいに、ベッドに横たわって家族に見守られて、静かに終わるというわけでもないんですよね」。そういう場面に、数え切れないほど立ち会ってきた看護師さんが言うことばですから、現実感があります。この話は、そのあとも続きましたが、そうなんですよねー、よくある場面っていうのは、見たことあるような場面として記憶されちゃうんですよね。だいたい、こういうものだろう、とぼくらが想像するのは、わりと、映画やテレビの演出として見知ったものなんです。ぼくの子どもの時代、アメリカ製ホームドラマが流行して、それをたのしく見ていると、酒に酔ったおやじが、「こんな家なんか、ありゃしないんだ、うそっぱちだ」と、テレビの画面にからんでくるのが、ほんとに嫌でした。それにそっくりのことを、大人になってから、吉本隆明さんの口から何度も聞きました。「なんにも問題のない家庭なんて、どこにもありゃぁしないんですよ」と断言していました。もう、大人になったから、それはわかるわけです。ひとりの人間には、みんな過去と現在と未来があって、縦、横、斜め、近く遠くがあります。人間どうしがつながる関係も、これまた、いろいろです。まるくて、つるんと幸福ですなんてものは、絵に書いた餅。「絵に書いた家族」を、ついイメージしてしまうのですが、たしかに、そんなものが現実にあるわけはない。キズ、ヒビ、ワレ、ボロ、ツギハギ、そういうものだらけ。それはそれとして、やっていくのが自然のことです。ドラマはドラマとして、もちろんたのしむんですけどね。今日も、「ほぼ日」に来てくれてありがとうございます。痛いのかゆいの言いながら健康な日々、というのもあります。",
    "date": "2026-01-28T10:36:06.994391+00:00",
    "hash": "e1280565fffa",
    "translation": "・The other day, I had a conversation with Nurse Asami, who just published a book called *Let's Think About How to End Our Lives*, and Hatano Hiroshi, as part of the ongoing \"Aging and Death\" project we do irregularly at Hobo Nikkan. I'll leave the details for when it's published on Hobo Nikkan for you to read, but something that practicing nurse Asami said so matter-of-factly has really stuck with me. \"When people die, it's not really like in movies or TV dramas—you know, lying peacefully in bed surrounded by family, passing away quietly.\" Coming from a nurse who has witnessed such scenes countless times, those words carry real weight. The conversation continued from there, but yes, that's exactly it—the \"typical scenes\" we think we know are just memories of things we've seen before. What we generally imagine \"this is probably how it goes\" is mostly stuff we've picked up from movies and TV productions. When I was a kid, American family sitcoms were popular, and I'd be enjoying watching them when some drunk old man would start yelling at the TV screen: \"Families like that don't exist! It's all bullshit!\" I really hated that. Later, as an adult, I heard almost identical words from Yoshimoto Takaaki many times. He'd declare with complete certainty: \"Families without any problems don't exist anywhere.\" Well, being an adult now, I understand that. Every single person has a past, present, and future—vertical, horizontal, diagonal, near and far dimensions. The ways people connect with each other are equally varied. Something perfectly round and smoothly happy is just a pie in the sky. We tend to picture \"families straight out of a painting,\" but of course no such thing exists in reality. It's all scratches, cracks, breaks, worn spots, patches—that's what everything is made of. Working with all that is just the natural way of things. Though of course we still enjoy dramas as dramas. Thank you for coming to Hobo Nikkan today. There are also healthy days spent complaining about aches and pains.",
    "translated_title": "Generally speaking, things don't work out that way."
  }
]