[
  {
    "title": "おかあさんという人と、その子ども。",
    "author": "糸井重里",
    "body": "・ともだちのおかあさんが亡くなって、そのことについて書いている文章を読みました。まだそれほど時間が経ってないところで書いたもので、文にも体温が残っているようで、少し泣きました。ぼくにとっては、他人なのかもしれませんが母と子の間にある大事なものがそこにあって、悲しいことなのかもしれませんが、うらやましい気持ちにもなっていました。その少し前の時間に、また別のともだちと会っていて、いろんな「わるいこと」をした少年たちがいるけれど、「たったひとりにでも愛された」という思い出のある子は、立ち直りやすいということを聞きました。それは、だいたい母親という場合が多いということです。そういう話にも、ぼくはどうしても「いいなぁ」と、ちょっとうらやましい気持ちになってしまいます。大のおとなどころか、老人がおかしいかもしれませんが、おかあさんと子どもが仲よくしているのを見るのが、ぼくはなにより大好きなのです。娘とその娘のことも、いいなぁと思って見ています。家の上司とそのおかあさんのことも、そんなふうにやや憧れて見ていました。ぼく自身が、母親との関係がなかったので、長いこと、その関係のなさに「平気」でいることを練習してきてしまったせいだと思われます。でも、ある歳を取ってきたら、素直になったのでしょうか、「母がいて、無条件で愛されている」ということについて、いいものだなぁと、正直に思えるようになりました。母親にぎゅうっと抱かれて、わがままを言っている子ども。そんなに幸せなものがあるでしょうか、とさえ思います。ぼくは、そんな思い出は一生涯ひとつもないですから。いやいや、かわいそうだと思われたいわけじゃなく、ちょっと「よくがんばったね」とじぶんに言うだけです。おれだけが言ってやれば、それ以上は要らないのです。おかあさんたち、子どもたち、愛し愛される者たち。それはもう、すばらしい「たからもの」だぞと言いたい。今日も、「ほぼ日」に来てくれてありがとうございます。なんか今日は、読み返さずに送信します。消しちゃうから。",
    "date": "2026-01-31T11:46:47.335298+00:00",
    "hash": "5cb22a09388a",
    "translation": "<p>A friend's mother passed away, and I read something he wrote about it. He'd written it not long after it happened, and the words still seemed to carry body warmth—it made me cry a little. To me, she might have been a stranger, but there was something precious between mother and child captured there, and though it was a sad thing, I found myself feeling envious too.</p>\n\n<p>A little earlier that day, I'd been talking with another friend, and he told me about troubled boys who'd done all sorts of \"bad things\"—but the ones who had memories of being \"loved by even just one person\" were more likely to turn their lives around. Usually, he said, that person was their mother. Hearing that, I couldn't help but think \"how nice\" and feel a little envious again.</p>\n\n<p>It might seem strange for a grown man—an old man, even—but there's nothing I love more than watching mothers and children getting along well together. I look at my daughter and her daughter and think how wonderful it is. I used to watch my boss and his mother with that same kind of longing.</p>\n\n<p>I think it's because I never had that relationship with my own mother—I spent so many years practicing how to be \"fine\" with that absence. But as I've gotten older, maybe I've become more honest with myself. I can now genuinely think how good it must be to \"have a mother who loves you unconditionally.\" A child being held tight by their mother, acting spoiled—is there any greater happiness than that? I don't have a single memory like that in my entire life.</p>\n\n<p>No, no—I don't want anyone to feel sorry for me. I just want to give myself a little pat and say \"you did well.\" That's all I need—just me saying it to myself.</p>\n\n<p>Mothers, children, those who love and are loved—what a wonderful treasure that is.</p>\n\n<p>Thank you for coming to \"Hobo Nikkan\" today. I'm going to send this without reading it over. Otherwise I'll just delete it.</p>",
    "summary": "A man reflects on his lifelong envy of mother-child bonds he observes around him, honestly acknowledging the absence of maternal love in his own life while finding peace in simply telling himself \"you did well.\"",
    "translated_title": "The Person Called Mother, and Her Child.",
    "translated_author": "Shigesato Itoi"
  }
]